{
  "ourWork":"Our Work",
  "aboutUs": "About us",
  "blog":"Blog",
  "contactUs": "Contact Us",
  "ourService": "Our Services is Forever Accurate",
  "subMenuText": "We provide innovative solutions and reliable support to make managing your business not just easier, but more efficient and stress-free, allowing you to focus on growth and success.",
  "workedWith": "We’ve worked with hundreds of amazing people",
  "crmMinutda": "I just wanted to take a moment to express my appreciation for the CRM system developed by Minutda. It’s incredibly user-friendly and has streamlined our processes significantly. The attention to detail and the responsiveness of the team have truly made a difference in our operations. Highly recommend their services!",
  "services": "Services",
  "transformBusiness": "Transform Your Business with Our Expertise!",
  "ourBrand": "Looking to take your brand to the next level? We offer cutting-edge solutions to build your online presence and create a lasting impression.",
  "webSiteDevelopment": "Website Development",
  "subTextWebSiteDevelopment": " User-friendly and modern designs. Mobile responsiveness and fast performance. Development of e-commerce, blogs, and other types of websites.",
  "telegramBot": "Telegram Bot Development",
  "subTextTelegramBot": "Automation tools to enhance your business operations. Features like order management, customer support, and more.",
  "brandingServices": "Branding Services",
  "subTextBranding": "Logo design and corporate identity creation. Visual branding and creative solutions for your business. Digital marketing strategies to promote your brand.",
  "customContent": "Custom content management",
  "subTextCustom": "At Studio we understand the importance of having a robust and customised CMS. That’s why we run all of our client projects out of a single, enormous Joomla instance.",
  "work": "Work",
  "seeAll": "See all",
  "about": "About",
  "process": "Process",
  "signUp": "Sign up for our newsletter",
  "subTextSignUp": "Subscribe to get the latest design news, articles, resources and inspiration.",
  "emailAddress": "Email Address",
  "ourOffice": "Our office",
  "samarkand": "Samarkand",
  "address": "Amir Temur st. 31-house",
  "followUs": "Follow Us"
}