{
  "ourWork":"Наша работа",
  "aboutUs": "О Нас",
  "blog":"Блог",
  "contactUs": "Связаться с нами",
  "ourService": "Наши услуги всегда точны",
  "subMenuText": "Мы предлагаем инновационные решения и надежную поддержку, которые сделают управление вашим бизнесом не только проще, но и эффективнее и менее стрессовым, позволяя вам сосредоточиться на росте и успехе.",
  "workedWith": "Мы работали с сотнями замечательных людей",
  "crmMinutda": "Я просто хотел бы воспользоваться моментом, чтобы выразить свою признательность за CRM-систему, разработанную Minutda. Она невероятно удобна для пользователя и значительно оптимизировала наши процессы. Внимание к деталям и отзывчивость команды действительно изменили нашу работу. Настоятельно рекомендую их услуги!",
  "services": "Сервис",
  "transformBusiness": "Трансформируйте свой бизнес с помощью нашего опыта!",
  "ourBrand": "Хотите вывести свой бренд на новый уровень? Мы предлагаем передовые решения для создания вашего присутствия в Интернете и создания неизгладимого впечатления.",
  "webSiteDevelopment": "Разработка веб-сайтов",
  "subTextWebSiteDevelopment": "Удобный и современный дизайн. Адаптивность к мобильным устройствам и высокая производительность. Разработка сайтов электронной коммерции, блогов и других типов веб-сайтов.",
  "telegramBot": "Telegram Bot Development",
  "subTextTelegramBot": "Автоматизационные инструменты для улучшения бизнес-операций. Функции, такие как управление заказами, поддержка клиентов и многое другое.",
  "brandingServices": "Услуги по брендингу",
  "subTextBranding": "Разработка логотипа и создание фирменного стиля. Визуальный брендинг и креативные решения для вашего бизнеса. Стратегии цифрового маркетинга для продвижения вашего бренда.",
  "customContent": "Пользовательское управление контентом",
  "subTextCustom": "В Studio мы понимаем важность наличия надежной и настраиваемой CMS. Вот почему мы запускаем все наши клиентские проекты из одного огромного экземпляра Joomla.",
  "work": "Работы",
  "seeAll": "Смотреть все",
  "about": "О нас",
  "process": "Процесс",
  "signUp": "Подпишитесь на нашу рассылку",
  "subTextSignUp": "Подпишитесь, чтобы получать последние новости, статьи, ресурсы и вдохновение в сфере дизайна.",
  "emailAddress": "Адрес электронной почты",
  "ourOffice": "Наш офис",
  "samarkand": "Самарканд",
  "address": "Амир Темур ул. 31-дом",
  "followUs": "Подписывайтесь на нас"
}